[
  {
    "name": "Maman Brigitte",
    "pantheon": "VUDÚ",
    "role": "MAGO",
    "lore": "Se dice que dondequiera que haya fiesta, Maman Brigitte no estará lejos. Deambula entre los cementerios del mundo, apareciendo ante sus adoradores como una joven elegante y a veces fantasiosa con una taza de ron con pimiento picante en una mano y un cigarro en la otra. Reparte sabiduría e insultos por igual, sin dudar en mostrarles a sus seguidores un poco de amor sufrido si siente que es necesario. Bulliciosa, malhablada y de temperamento fogoso, es venerada como protectora y se la invoca cuando hay personas que necesitan curación, ya sea física o espiritual. A pesar de su lengua afilada y su manera despreocupada, Brigitte es considerada una de las más sabias de los Lwa que componen las familias de gedes. Es la consorte del Barón Samedi y, como él, a menudo actúa como intermediaria entre los mortales y el espíritu creador, Damballa, así como entre los espíritus de los muertos. Y, al igual que Samedi, disfruta de las buenas celebraciones, especialmente las que se realizan en su honor. Pero esto no quiere decir que no se tome en serio su papel de pastora de almas, sobre todo cuando se trata de espíritus de mujeres, por quienes Brigitte siente un afecto especial. Además, vigila las tumbas de sus fieles y ayuda a las almas de los moribundos a pasar sanas y salvas al más allá. También cuida a los que están enfermos, pero que aún no están preparados para morir. En todo, es una cuidadora y una protectora, aunque no siempre amable. Y es en su calidad de protectora como Maman Brigitte se ha visto atraída a la batalla actual. Mientras los monstruos arrasan el mundo, se ve obligada a actuar en defensa de los mortales, tanto si la adoran como si no. Al fin y al cabo, las mejores fiestas son las fiestas de la victoria...",
    "abilities": [
      {
        "name": "Pinchos de alma",
        "description": "Infligir daño a un enemigo con un ataque básico o habilidad aflige a los enemigos con Pinchos de alma. Al alcanzar 5 cargas, Maman Brigitte absorbe una parte de su alma, inflige daño según la salud que le falta y obtiene un orbe de alma de los dioses enemigos. Los orbes del alma duran 30s.",
        "details": [
          {
            "label": "Daño: (1% de tu poder mágico) por cada 1% de la salud perdida del objetivo/ hasta un máx. de un 60% de ajuste de poder mágico",
            "value": ""
          },
          {
            "label": "Duración de Pinchos de alma: ",
            "value": "10s"
          }
        ]
      },
      {
        "name": "Truco de fiesta",
        "description": "Maman Brigitte bebe de su botella y escupe fuego. Los enemigos se prenden fuego, reciben daño cada 0.5s durante 1.5s y se repite si permanecen en el área. Este daño no activa los efectos de objeto. Maman Brigitte es inmune a derribos y canaliza el fuego mientras tenga ron y puede cancelarlo en cualquier momento. Cuando se queda sin ron o al reactivarse, golpea su botella contra el suelo, lo que daña y aturde a los enemigos. El tiempo de reactivación de esta habilidad se reduce según el ron restante cuando ocurre el golpe.",
        "details": [
          {
            "label": "Daño de fuego por tick:",
            "value": "6/14/22/30/38 (+10% de tu Poder mágico)"
          },
          {
            "label": "Duración del aturdimiento:",
            "value": "1.2s"
          },
          {
            "label": "Daño por golpe:",
            "value": "40/80/120/160/200 (+35% de tu Poder mágico)"
          },
          {
            "label": "Tiempo de react. máx.: ",
            "value": "14s (se reduce más por la reduc. de TR)"
          }
        ]
      },

      {
        "name": "Madame Colmillos",
        "description": "La serpiente tatuada de Maman Brigitte, Madame Colmillos, se desliza fuera de su brazo y se convierte en una serpiente espectral que atraviesa a los enemigos, dañando y aplicando la marca de Madame a todos los enemigos golpeados. Los golpes posteriores de Madame Colmillos causan el 15% del daño inicial. Los enemigos con la marca de Madame reciben daño adicional cada vez que Maman Brigitte los hace daño. Este daño adicional no activa los efectos del objeto. Los efectos de Pinchos de alma y de objetos no activan la marca de Madame.",
        "details": [
          {
            "label": "Daño inicial de Madame Colmillos:",
            "value": "50/75/100/125/150 (+40% de tu Poder mágico)"
          },
          {
            "label": "Duración de la marca de Madame: ",
            "value": "5s"
          },
          {
            "label": "Daño de la marca de Madame:",
            "value": "5 (+5% de tu Poder mágico)"
          }
        ]
      },
      {
        "name": "Aprovechamiento del espíritu",
        "description": "Maman Brigitte se envuelve en una energía fantasmal mientras se lanza hacia adelante, atraviesa los muros de los jugadores y daña a los enemigos. Si golpea a un dios enemigo, lo posee, viaja con él y le inflige daño cada 0.5s durante un máximo de 2s. Maman Brigitte puede dejar a su objetivo antes de tiempo reactivando o cancelando esta habilidad. Si permanece durante todo el tiempo, saldrá corriendo cuando expire el tiempo.",
        "details": [
          {
            "label": "Daño por golpe inicial:",
            "value": "60/90/120/150/180 (+15% de tu Poder mágico)"
          },
          {
            "label": "Daño de posesión por tick:",
            "value": "20/25/30/35/40 (+10% de tu Poder mágico)"
          }
        ]
      },
      {
        "name": "Explosión de almas",
        "description": "Maman Brigitte obtiene inmunidad al control de masas y reúne un gran orbe de energía de espíritu que lanza al lugar objetivo. El tamaño del orbe está determinado por la cantidad de orbes de alma que Maman Brigitte ha conseguido a través de los Pinchos de alma. Los enemigos golpeados resultan dañados, derribados y reciben la marca de Madame durante 5s. Maman Brigitte pierde todos los orbes de alma después de usar la Explosión de almas.",
        "details": [
          {
            "label": "Daño:",
            "value": "160/210/260/310/360 (+85% de tu poder mágico)"
          }
        ]
      }
    ],
    "images": {
      "main": "https://webcdn.hirezstudios.com/smite-media/wp-content/uploads/GodPageHeader-MamanB-2560x917.jpg",
      "card": "https://webcdn.hirezstudios.com/smite/god-skins/maman_brigitte_standard-maman-brigitte.jpg",
      "skins": [
        {
          "name": "Ascendida",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/maman_brigitte_ascended.jpg"
        },
        {
          "name": "Condesa voraz",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/maman_brigitte_biting-countess.jpg"
        },
        {
          "name": "Dorada",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/maman_brigitte_golden.jpg"
        },
        {
          "name": "Elixir especiado",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/maman_brigitte_spiced-elixir.jpg"
        }
      ]
    },
    "isActive": true,
    "isNew": false,
    "isFreeToPlay": false
  },
  {
    "name": "Afrodita",
    "pantheon": "GRIEGO",
    "role": "MAGO",
    "lore": "Hay muy pocas palabras para describir el esplendor, la magnificencia, la gloria inigualada de Afrodita, diosa de la belleza. Es tan maravillosa que solo mirarla inspira lágrimas, deseo, celos y amor. Sin embargo, debajo de su exterior impecable reside un corazón cargado de inseguridad.Poco atento y horrible de aspecto, su esposo Hefesto sin percatarse de ello, hace que Afrodita se sienta sola y carente de valor. Ella encuentra consuelo en los brazos de otros hombres como Ares o encuentra validación compitiendo en cualquier concurso de belleza que encuentra.En una boda a la que asistieron todos los dioses apareció una manzana con las palabras 'a la más bella' inscritas. Inmediatamente Afrodita, su madre Hera y su hermana Atenea se pusieron a pelear por esta manzana. Zeus eligió a Paris, príncipe de Troya, para que eligiera quién ganaría la fruta. A cambio de ser nombrada la más bella, Afrodita ofreció a cualquier mujer en el mundo para convertirla en esposa de Paris, así que éste aceptó. Sin embargo, eligió a Helena como su esposa y su amor inició la catastrófica batalla de Troya.Ahora comienza una nueva guerra, pero ésta será entre los dioses, no entre hombres. Mientras que el campo de batalla no es lugar para la más bella de todas, Afrodita recuerda la destrucción entre los griegos y los troyanos. Tal vez esta vez su belleza se puede utilizar para detener una guerra en lugar de iniciar otra. Tal vez, esta vez, ella descubrirá su belleza interior.",
    "abilities": [
      {
        "name": "Centro de Atención",
        "description": "Afrodita obtiene 4 protecciones físicas y mágicas por cada dios aliado o enemigo dentro de 70 unidades de distancia de ella.",
        "details": [
          {
            "label": "",
            "value": ""
          }
        ]
      },
      {
        "name": "Beso",
        "description": "Afrodita sopla un beso hacia un dios aliado, convirtiéndolo en su alma gemela y otorgando a ambos un aumento de velocidad de movimiento. Si impacta a un aliado, su tiempo de reactivación será de 1s. Si el beso impacta a un dios enemigo, sufre daño y es aturdido, y el alma gemela de Afrodita se pondrá celosa, lo que aumentará su daño. Además, el alma gemela de Afrodita consigue un 50% de su MP5 y un 10% de su protección física y mágica.",
        "details": [
          {
            "label": "Daño: ",
            "value": "40/60/80/100/120 (+25% de tu Poder mágico)"
          },
          {
            "label": "Duración del aturdimiento:",
            "value": "1s"
          },
          {
            "label": "Duración de los celos:",
            "value": "5s"
          },
          {
            "label": "Velocidad de movimiento: ",
            "value": "6/7/8/9/10%"
          },
          {
            "label": "Aumento de daño por los celos:",
            "value": "5/7.5/10/12.5/15%"
          }
        ]
      },
      {
        "name": "¡Retrocede!",
        "description": "Agitada por toda la atención, Afrodita ordena a los enemigos alejarse de ella, causando daño a su alrededor, ralentizándolos un 25% durante 2s y alejándolos 25 unidades de distancia de ella. Si Afrodita tiene un alma gemela, se origina una explosión adicional en ella, causando el mismo daño y ralentizando a los enemigos. Si un enemigo es impactado por ambas explosiones, solo se verá afectado por aquella originada por Afrodita.",
        "details": [
          {
            "label": "Daño:",
            "value": "80/140/200/260/320 (+70% de tu Poder mágico)"
          },
          {
            "label": "Ralentización:",
            "value": "25%"
          }
        ]
      },

      {
        "name": "Aves de Amor",
        "description": "Afrodita llama a una bandada de palomas hermosas que vuelan hacia adelante en una zona frente a ella. Las palomas rodean a todos los enemigos que se encuentren en su camino haciendo daño cada 0.5s durante 3s. Afrodita y su alma gemela se curan cuando se usa esta habilidad y el tiempo de reactivación se reduce.",
        "details": [
          {
            "label": "Daño por tick: ",
            "value": "15/25/35/45/55 (+15% de tu Poder mágico)"
          },
          {
            "label": "Reduc. de reactivación:  ",
            "value": "0.2s por tick"
          },
          {
            "label": "Curación por tick: ",
            "value": " 7/10/13/16/19 + 2 por nivel"
          }
        ]
      },
      {
        "name": "Amor Eterno",
        "description": "Afrodita promete amor eterno a ella misma y a su alma gemela. Ella y su alma gemela son invulnerables a todo daño y consiguen el efecto de celos por un corto periodo de tiempo. Todos los efectos de control de masas son eliminados cuando es activada esta habilidad.",
        "details": [
          {
            "label": "Duración de la invulnerabilidad: ",
            "value": "0.8/1.1/1.4/1.7/2s"
          }
        ]
      }
    ],
    "images": {
      "main": "https://webcdn.hirezstudios.com/smite-media/wp-content/uploads/2017/07/Aphrodite.jpg",
      "card": "https://webcdn.hirezstudios.com/smite/god-cards/aphrodite.jpg",
      "skins": [
        {
          "name": "Abeja reina",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/aphrodite_honey-bee.jpg"
        },
        {
          "name": "Actriz protagonista",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/aphrodite_leading-lady.jpg"
        },
        {
          "name": "Afra Cadabra",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/aphrodite_aphra-cadabra.jpg"
        },
        {
          "name": "Afro-Dita",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/aphrodite_afro-dite.jpg"
        }
      ]
    },
    "isActive": true,
    "isNew": false,
    "isFreeToPlay": false
  },
  {
    "name": "Agni",
    "pantheon": "HINDÚ",
    "role": "MAGO",
    "lore": "Hay pocos elementos tan destructivos o purificadores como el fuego. Agni, dios del fuego, es la personificación de ambas cualidades, con una cabeza para cada cualidad.A pesar que se debate sobre sus orígenes (hay muchas versiones sobre su creación, desde simplemente el resultado de dos trozos de madera que fueron frotados uno con otro, hasta su surgimiento como producto de la energía cósmica que creó todas las cosas en el inicio de los tiempos) Agni es un dios crucial e importante con muchos deberes en el Panteón. Es el hermano gemelo de Indra, dios de los cielos, la lluvia y jefe entre los guerreros. Lo contrario a Agni, es el jefe entre sacerdotes, con funciones de mensajero entre los mortales y los dioses. Cada ritual hindú u oración es realizado delante de algún fuego.Agni lleva las palabras y los sacrificios de los fieles, viajando entre la tierra y los cielos. Es bienvenido en cada hogar y en cada corazón de sus seguidores.A través de sus llamas, Agni proporciona calor y luz pero además limpia las impurezas. El humo proveniente de sus hogueras, crea el aire y mantiene los cielos en lo alto. El sol, una fuente de fuego en sí mismo, otorga la energía generadora de vida al mundo y sus rayos de luz atraviesan los cielos durante las tormentas.Para toda su amabilidad y servicio, Agni tiene dos caras. Una de ellas es el rostro de la bondad y la pureza, con la que recibe a la gente y a los dioses. Su otra cara, sombría y determinada, guía al dios del Fuego para que pueda desempeñar su rol en el ciclo cósmico de la creación y la destrucción, quemando y oscureciendo todas las atrocidades del mundo hasta hacerlas cenizas.",
    "abilities": [
      {
        "name": "Combustión",
        "description": "Golpear a un enemigo con un ataque básico proporciona 1 carga de combustión. Golpear a un dios enemigo proporciona 2. Con 4 cargas, la próxima Oleada de fuego o Lluvia de fuego prenderá a todos los enemigos golpeados e infligirá daño cada 0.5s durante 3s.",
        "details": [
          {
            "label": "Daño por tick:",
            "value": "5 (+8% de tu poder mágico)"
          }
        ]
      },
      {
        "name": "Gases nocivos",
        "description": "Agni invoca una nube de gases nocivos en la ubicación del objetivo, causando daño cada segundo. Usar cualquiera de las habilidades de Agni sobre los gases detonará el gas, y aturdirá y dañará a todos los enemigos en el radio.",
        "details": [
          {
            "label": "Daño por tick:  ",
            "value": "10/20/30/40/50 (+5% de tu Poder mágico)"
          },
          {
            "label": "Duración de los gases: ",
            "value": "10s"
          },
          {
            "label": "Duración de los celos:",
            "value": "5s"
          },
          {
            "label": "Daño de explosión: ",
            "value": "20/40/60/80/100 (20% de tu Poder mágico)"
          },
          {
            "label": "Duración del aturdimiento: ",
            "value": "1s"
          }
        ]
      },
      {
        "name": "Ola de llamas",
        "description": "Agni invoca una ola de fuego frente a él que quema a todos los enemigos a su paso. Detona los gases nocivos.",
        "details": [
          {
            "label": "Daño:",
            "value": "100/155/210/265/320 (+65% de tu Poder mágico)"
          }
        ]
      },

      {
        "name": "Camino en llamas",
        "description": "Agni genera un camino de llamas en una carrera hacia delante, dejando un rastro de fuego detrás. Cualquier enemigo que pase por las llamas se incendiará, recibiendo daño cada 0.5s por 2s. Enciende los Gases Nocivos. Agni es inmune al derribo mientras corre.",
        "details": [
          {
            "label": "Daño por tick: ",
            "value": "20/30/40/50/60 (+15% de tu Poder mágico)"
          },
          {
            "label": "Duración del Camino:  ",
            "value": "3s"
          }
        ]
      },
      {
        "name": "Lluvia de Fuego",
        "description": "Cada 18 segundos, Agni obtiene un halo ardiente que se puede utilizar para invocar un meteoro gigante en una ubicación objetivo. Puede invocar 1 cada 0.8s. Detona gases nocivos.",
        "details": [
          {
            "label": "Daño:  ",
            "value": "140/180/220/260/300 (+65% de tu Poder mágico)"
          },
          {
            "label": "Halos máx.:  ",
            "value": "3"
          }
        ]
      }
    ],
    "images": {
      "main": "https://webcdn.hirezstudios.com/smite-media/wp-content/uploads/2017/06/Agni.jpg",
      "card": "https://webcdn.hirezstudios.com/smite/god-cards/agni.jpg",
      "skins": [
        {
          "name": "Acólito Abisal",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/agni_abyssal-acolyte.jpg"
        },
        {
          "name": "Criatura cosida",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/agni_stitched-creation.jpg"
        },
        {
          "name": "Dualidad infinita",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/agni_infinite-duality.jpg"
        },
        {
          "name": "Neurosis",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/agni_shell-shock.jpg"
        }
      ]
    },
    "isActive": true,
    "isNew": false,
    "isFreeToPlay": false
  },
  {
    "name": "Ah Muzen Cab",
    "pantheon": "MAYA",
    "role": "MACAZADORGO",
    "lore": "Se dice que la historia la escriben los vencedores, pero ¿Qué ocurre cuando los vencedores se quedan en silencio? Todo lo que pasó antes se perdería. Eventos, mitología, incluso la identidad. Los vencedores -los sobrevivientes -podrían ser cualquiera. Incluso dioses. Ah Muzen Cab sospechosamente carece de un pasado, el dios de las Abejas disfruta de los privilegios de la adoración y de la ceremonia. Privilegios que tal vez, robó.Hace mucho tiempo, el cielo se sostenía sobre la tierra gracias a cuatro seres, el Bacab. Ellos realizaban su tarea sin queja alguna y por su servicio, fueron honrados por los Hombres de Barro quienes vivían de bajo del Bacab. En realidad, el Bacab eran prisioneros, encadenados por el deber. Entonces, una gran inundación consumió la tierra. Aprovechando su oportunidad, el Bacab huyó y el cielo se derrumbó en el mar creciente. En esta terrible tormenta se desvanecieron, para nunca ser vistos otra vez.Cuando los mares volvieron a su estado normal, nuevos Bacab aparecieron para sostener el cielo en lo alto. La tierra volvió a emerger y de ella nació la humanidad. Aparecieron los dioses; los protectores de las fuerzas que sostienen la vida, como la agricultura y la fertilidad. Y la abeja, creadora de la miel que se emplea para endulzar los alimentos, como medicina para los enfermos y para producir aguamiel para los rituales, fue venerada y Ah Muzen Cab llegó, de la nada, como su dios.Ahora, mientras la guerra más grande entre los cielos tenía lugar en la tierra ¿Qué quedará cuando el polvo se asiente? ¿Quién será el victorioso que escribirá la historia? Si Ah Muzen Cab fue, de hecho, uno de los cuatro Bacab originales, él sobrevivió al fin del mundo una vez y se convirtió en un dios ¿De qué poder tomará ventaja esta vez cuando el nuevo mundo surja?",
    "abilities": [
      {
        "name": "¡Abejas!",
        "description": "Los enemigos afligidos por ¡Abejas! reciben daño cada 0.5s durante 2s y son revelados en el minimapa y se aglomeran alrededor de los enemigos cercanos. Los ataques básicos se reinician y extienden la duración de la pasiva ¡Abejas! en 1s. Este daño no activa los efectos de objeto.",
        "details": [
          {
            "label": "Daño:",
            "value": "9 (+6% de tu Poder físico)"
          }
        ]
      },
      {
        "name": "Colmena",
        "description": "Los enjambres se agrupan en la ubicación del objetivo terrestre, creando una nueva colmena que proporciona un potenciamiento de velocidad de movimiento, velocidad de ataque y HP5 a Ah Muzen Cab. Las colmenas revelan enemigos a 20 unidades. Las colmenas solo pueden ser destruidas por ataques básicos (máx. 7 colmenas).",
        "details": [
          {
            "label": "HP5:  ",
            "value": " 20/25/30/35/40"
          },
          {
            "label": "Velocidad de ataque:  ",
            "value": "10/20/30/40/50%"
          },
          {
            "label": "Velocidad de movimiento: ",
            "value": "10/15/20/25/30%"
          }
        ]
      },
      {
        "name": "Enjambre",
        "description": "Ah Muzen Cab invoca un gran enjambre de abejas que vuelan hacia delante de él, causando daño a todos los enemigos golpeados y aplicándoles ¡Abejas!",
        "details": [
          {
            "label": "Daño: ",
            "value": "50/90/130/170/210 (+70% de tu Poder físico)"
          }
        ]
      },

      {
        "name": "Miel",
        "description": "Ah Muzen Cab rocía miel durante 4s con su indicador de habilidad sobre el objetivo, ralentizando a todos los enemigos en el área. Las abejas de las colmenas y de la habilidad Enjambre que se encuentren dentro de 90 unidades volarán sobre la miel para protegerla, causando daño cada 0.5s y aplicando ¡Abejas! a todos los enemigos.",
        "details": [
          {
            "label": "Daño por tick: ",
            "value": "13/25/37/49/61 (+15% de tu Poder físico)"
          },
          {
            "label": "Ralentización:  ",
            "value": "20%"
          }
        ]
      },
      {
        "name": "Aguijón",
        "description": "Ah Muzen Cab dispara un enorme aguijón que causa daño a todos los enemigos en una línea, clavándose en el primer dios que sea golpeado, aplicando ¡Abejas! y evitando que utilice habilidades de escape durante 3 segundos. Si el objetivo muere al impacto o después de 3 segundos, el aguijón se desprenderá, caerá al suelo y permanecerá ahí 4 segundos. Si Ah Muzen Cab recoge su aguijón, obtendrá una reducción significativa en su tiempo de reactivación en esta habilidad.",
        "details": [
          {
            "label": "Daño:  ",
            "value": "275/355/435/515/595 (+90% de tu Poder físico)"
          },
          {
            "label": "Reducción de la protección física:  ",
            "value": "10%"
          },
          {
            "label": "Ralentización: ",
            "value": "20%"
          },
          {
            "label": "Reducción del tiempo de reactivación: ",
            "value": "50%"
          }
        ]
      }
    ],
    "images": {
      "main": "https://webcdn.hirezstudios.com/smite-media/wp-content/uploads/2017/07/AhMuzenCab.jpg",
      "card": "https://webcdn.hirezstudios.com/smite/god-cards/ah-muzen-cab.jpg",
      "skins": [
        {
          "name": "Avispón Metalico",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/ah_muzen_cab_solid-hornet.jpg"
        },
        {
          "name": "Devorador Oscuro",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/ah_muzen_cab_dark-whisperer.jpg"
        },
        {
          "name": "Señor Liche",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/ah_muzen_cab_lich-lord.jpg"
        },
        {
          "name": "Stingpunk",
          "image": "https://webcdn.hirezstudios.com/smite/god-skins/ah_muzen_cab_stingpunk.jpg"
        }
      ]
    },
    "isActive": true,
    "isNew": false,
    "isFreeToPlay": false
  }
]
